export const product = {
  title: "Омега-3",
  title2: "Тріска",
  title3: "з вітамінами А і D3",
  description:
    "Комплекс EPA + DHA кислот і натуральних вітамінів А & D3 для здоров'я твоєї шкіри,волосся, зору, сну, міцних кісток, суглобів та імунітету",
  benefits: [
    "Покращують стан шкіри: борються з акне та сприяють її регенерації",
    "Зменшують випадіння волосся, стимулюють його ріст",
    "Підіймають настрій та полегшують симптоми депресії",
    "Зміцнюють імунітет: зменшують запальні процеси",
    "Поліпшують роботу гормонів, серця і ЦНС",
    "Зменшують болі в суглобах",
    "Покращують метаболізм і роботу ШКТ",
  ],
  ingridients: {
    ingridientsTitle1: "Склад:",
    ingridientsDescription1:
      "100% риб'ячий жир з печінки тріски, желатин, гліцерин.",
    ingridientsTitle2: "EPA / DHA",
    ingridientsDescription2: "170 мг / 205 мг",
    ingridientsTitle3: "Вітамін-А",
    ingridientsDescription3: "656 мкг 2187 МО",
    ingridientsTitle4: "Вітамін-D3",
    ingridientsDescription4: "5.2 мкг 210 МО",
  },
  application: {
    p1part1: "Для профілактики, дорослим і дітям від 11 років –",
    strong: "4 капсули на день",
    p1part2:
      "разом із їжею або одразу після. Бажано з іншими жирами для кращого засвоєння.",
    course: "Курс прийому:",
    p2part1:
      " 2-3 місяці, після чого зробити перерву 1-2 місяці або перейти на Омега-3 із Тунця.",
  },
  pack: {
    quanity: "120 капсул по 500 мг",
    timeUse: "1 місяць прийому",
  },
};
